@extends('layouts.master')

@section('title', 'Обучение вождению в автошколе MoscowDrive в 2019 году')
@section('description', 'Автошкола MoscowDrive проводит занятия по переподготовке и обучению вождению с нуля до получения прав категории B и самостоятельного вождения, курсы городской парковки и помощь с новым автомобилем.')

@section('content')
    <div class="container mt-6 mb-6">
        <h1 class="right-line">Обучение вождению</h1>
        <p>Автошкола предлагет Вам большой выбор программ по вождению, парковке и другим вопросам, связаннам с автомобилями. </p>
        <h2 class="right-line color-primary">Обучение вождению с нуля до получения прав и самостоятельного вождения</h2>
        <p>Если у Вас нет никакого опыта вождения и Вы хотите получить права категории В, то Вам необходима качественная подготовка не только к экзаменам для получения прав, но и уроки полноценного вождения в на городских улицах. В этом Вам помогут инструкторы автошколы, которые не только подготовят Вас к сдаче экзамена на автодроме и на маршруте ГИБДД, но и проводят занятия в условиях различных погодных и дорожных ситуаций, а также по Вашим маршрутам. В реазультате Вы сможете смостоятельно сдать экзамены, а главное уверенно управлять автомобилем на дороге.</p>
        <p>Вы можете заниматься на автомобилях с механической (МКПП) или автоматической (АКПП) трансмиссиях.</p>
        <p>Приглашаем Вас посетить пробное занятие перед заключением договора.</p>
        <p>Рекомендуемая программа обучения - полный курсвождения на МКПП или АКПП, после которого Вы сможете самостоятельно управлять автомобилем в любой дорожной ситуации.</p>
        <h2 class="right-line color-primary">Обучение вождению граждан с иностранными правами</h2>
        <p>Если у Вас есть права на управление транспортным средством другой страны и Вам необходимо пройти программму переподготовки, то Вы сможете легко это сделать в автошколе MoscowDrive.</p>
        <h2 class="right-line color-primary">Обучение вождению по ускоренному курсу</h2>
        <p>У Вас уже есть опыт вождения, Вы закончили автошколу, имеете права категори В, но у Вас недостаточно практики или Вы не уверенны в своих знаниях? Тогда Вы можете пройти ускоренный курс обучения на автомобилях с МКПП или АКПП, который составляет 15 астрономических часов вождения и полноценные занятия по теории.</p>
        <h2 class="right-line color-primary">Дополнительные занятия по вождению на автодроме, маршрутам ГИБДД или Вашим маршрутам</h2>
        <p>Вам необходимо несколько занятий с инструктором для подготовки к экзаменам или для повышения уровня качества своего вождения? Вы можете взять неограниченное число часов по вождению на автомобилях с МКПП или АКПП.</p>
        <p>Для учеников, прошедших полный или сокращенный курсы обучения 1 астрономический час занятий на автомобиле с МКПП составляет 800 р., на автомобиле с АКПП - 1000 р. </p>
        <p>Для тех, кто не проходил полноценное обучение в автошколе, 1 астрономический час занятий на автомобиле с МКПП составляет 1000 р., на автомобиле с АКПП - 1200 р.</p>
        <h2 class="right-line color-primary">Уроки городской парковки</h2>
        <p>Нередко водители, а особенно начинающие, испытывают проблемы с парковкой из-за ограниченного парковочного пространства или из-за отсутствия чувства габаритов своего автомобиля, что может привести в дальнейшем к неприятным последствиям.</p>
        <p>Вы чувствуете себя не достаточно уверенно, но хотите быстро и качественно парковаться - инстукторы автошколы помогут Вам в этом!</p>
        <p>После прохождения курса городской парковки на автомобилях с МКПП или АКПП Вы научитесь быстро и уверенно научитесь:</p>
        <ul>
            <li>параллельной парковке</li>
            <li>заезду в гараж или парковке задним ходом</li>
            <li>маневрированию в ограниченном пространстве</li>
            <li>оценке габаритов автомобиля</li>
        </ul>
        <p>Для учеников, прошедших курс обучения в автошколе, существует курс парковки на автомобиле ученика.</p>
        <h2 class="right-line color-primary">Уроки на автомобиле ученика</h2>
        <p>Для учеников, прошедших полный или сокращенный курс обучения, автошкола предлагает проводить занятия на автомобиле ученика. Это поможет начинающему водителю чувствовать себя абсолютно уверенно как на оживленных улицах и скоростных трассах, так и в тесных дворах и на парковках. </p>
        <h2 class="right-line color-primary">Помощь в покупке машины</h2>
        <p>Автошола оказывает консультации по: </p>
        <ul>
            <li>Выбору автомобиля (нового или б/у)</li>
            <li>Прохождение ТО</li>
            <li>Оформлению автомобиля в ГИБДД</li>
            <li>Оформлению автомобиля в страховых компаниях</li>
            <li>Перегону автомобиля с места покупки</li>
        </ul>
    </div>
@endsection