@extends('layouts.master')

@section('title', 'Обучение в автошколе MoscowDrive в Москве в 2019 году')
@section('description', 'Программа обучения в автошколе с лицензией в ГИБДД. Обучение теории онлайн и в классе, учебная езда по Вашим личным и экзаменационным маршрутам ГИБДД. Запись на пробное занятие по вождению.')

@section('content')
    <div class="container mt-6 mb-6">
        <h1 class="right-line">Обучение</h1>
        <p>Автошкола MoscowDrive работает по программе подготовки водителей ТС категории В, утвержденной приказом Министерства образования и науки РФ от 26 декабря 2013 года №1408 с учетом
            {{--<a href="http://base.garant.ru/70695708/f7ee959fd36b5699076b35abf4f52c5c/" target="_blank">--}}
                {{--последних изменений</a> --}}
            последних изменений от 19 октября 2017 года и имеет право на обучение водителей в 2018 году. Автошкола имеет лицензию и аккредитована в ГИБДД.</p>
        <br>
        <p>В автошколе работают инструктора с многолетним опытом вождения, которые не только научат Вас безаварийной и комфортной езде, но и поделятся своим опытом поведения в различных дорожных ситуациях.</p>
        {{--<p>В случае возникновения конфликтной ситуации с инструктором по вождению, Вы всегда сможете обратиться к администрации для урегулирования данного вопроса.</p>--}}
        <br>
        <p>Политикой автошколы является открытость и прозрачность по отношению к своим ученикам. У нас <strong>не предусмотрены дополнительные денежные сборы</strong> на "учебную литературу", "психологические тесты", "автотренажеры", <strong>Вы платите только за курс теоретических лекций и часы реального вождения в городе и на площадке</strong>.</p>
        <br>
        <p><strong>Продолжительность обучения</strong> - 3 месяца, после чего Вы сдаете внутренние экзамены по теории и практике (площадка и город). После успешно сданных экзаменов Вы получаете свидетельство об окончании автошколы, на основании которого Вы являетесь допущенным к сдаче экзаменов в ГИБДД.</p>
        <p>*** Если Вам необходимо, Вы всегда можете приостановить занятия и возобновить их спустя какое-то время без доплат. ***</p>
        <br>
        <p>Практические занятия проводится на современных иномарках: Skoda Octavia, Hyundai Solaris, Toyota Corolla, Renault Logan, Kia Ceed, Kia Rio, Nissan Almera.</p>
        <h2 class="right-line color-primary">Методика обучения</h2>
        <p>Основной упор в обучении делается на вождение в городе. Главная задача инстукторов автошколы - подготовить Вас не только к успешной сдаче экзаменов, но и к дальнейшему самостоятельному вождению в любых условиях.</p>
        <br>
        <p><strong>Своим будущим ученикам автошкола предлагает посетить пробное занятие по вождению, на котором Вы сможете посмотреть и оценить качество нашей работы и увидеть, как будут проходить все дальнейшие занятия.</strong></p>
        <h2 class="right-line color-primary">Теория</h2>
        <p>Автошкола предлагает своим ученикам пройти обучение теории по оообой методике - <strong>теорию на практике</strong>.</p>
        <p>Сразу после изучения раздела правил дорожного движения для лучшего закрепления и усвоения материала Вы сразу отрабатываете его на практических занятиях по вождению в городе.</p>
        <p>Так же в программу обучения по теории входит изучение полного курса ПДД со всеми последними изменениями, разбор реальных дорожных ситуаций и подготовка к экзамену в ГИБДД по билетам.</p>
        <p>Вы можете выбрать для себя удобный способ посещения лекций:</p>
        <ul>
            <li>вечерние группы</li>
            <li>группы выходного дня</li>
            <li>онлайн занятия в программе Skype, на которых Вы сможете задавать любые интересующие Вас вопросы и получать на них подробные ответы.</li>
        </ul>
        <h2 class="right-line color-primary">Практика</h2>
        <p>Практические занятия проводятся в любых погодных условиях, в различное время и при любых дорожных ситуациях. Основной упор делается на вождение в городе, а не на площадке.</p>
        <p>На занятиях Вы будете ездить по различным маршрутам, включая проезд сложных перекрестков, трамвайных путей, транспортных развязок и т.д., отрабатывать экзаменационные маршруты ГИБДД, а также сможете освоить собственные маршруты в городе и за его пределами.</p>
        <p>Непосредственно перед экзаменами ГИДББ Вы будите проходить усиленную подготовку, что позволит Вам без проблем сдать их и получить права.</p>
    </div>
@endsection