@extends('layouts.master')

@section('title', 'Правила дорожного движения 2019 онлайн')
@section('description', 'Несмотря на проведение полного курса лекция по ПДД 2019 автошкола MoscowDrive рекомендует своим ученикам заниматься бесплатной самоподготовкой к теоретическому экзамену в ГИБДД, используя сервис ПДД24.')

@section('content')
    <div class="container mt-6 mb-6">
        <h1 class="right-line">Правила дорожного движения 2019 онлайн</h1>
        <p>Несмотря на то, что автошкола предоставляет полный курс лекций по правилам дорожного движения 2019 с учетом всех последних изменений, ученикам рекомендовано также решать экзаменационные билеты самостоятельно.</p>
        <p>Мы не предлагаем Вам докупать дополнительные учебные метериалы для подготовки к теоретическому экзамену в ГИБДД. Для качественной подготовки Вы можете воспользоваться услугами сервиса <a href="http://www.pdd24.com" target="_blank">PDD24.com</a>. Благодаря этому сервису Вы сможете тренироваться перед сдачей экзамена в любое удобное для Вас время.</p>.
        <p><a href="http://www.pdd24.com" target="_blank">Правила дорожного движения</a></p>
        <p><a href="http://www.pdd24.com/pdd-onlain" target="_blank">Решение билетов и режим экзамена</a></p>
        <p><a href="https://play.google.com/store/apps/details?id=jabi.pdd2&hl=ru" target="_blank">Приложение для смартфонов с OC Android</a></p>
    </div>
@endsection