@extends('layouts.master')

@section('title', 'Расписание занятий в автошколе MoscowDrive в Москве в 2019 году')
@section('description', 'Практические занятия проводятся каждый день в удобное для Вас время. График занятий для каждого ученика индивидуальный, он может быть скорректирован бесплатно в процессе обучения.')

@section('content')
    <div class="container mt-6 mb-6">
        <h1 class="right-line">Расписание занятий</h1>
        <p><strong>Режим работы автошколы - ежедневно с 07:00 по 21:00.</strong></p>
        <p>График практических занятий для каждого ученика составляется индивидуально и может быть скорректирован в процессе обучения бесплатно.</p>
        <p>В случае непосещения практического занятия по неуважительной причине, ученик обязан оплатить время занятия, в противном случае инстуктор может отказаться от занятий с Вами.</p>
    </div>
@endsection