@extends('layouts.master')

@section('title', 'Сдача теоретического экзамена на категорию B в ГИБДД в 2019 году')
@section('description', 'Процесс и подготовка к сдаче теоретического экзамена на категорию B в ГИБДД Марьино в 2019 году')

@section('content')
    <div class="container mt-6 mb-6">
        <h1 class="right-line">Теория</h1>
        <p>Процесс и способы записи на теорию описан <a href="{{ route('exams') }}">здесь</a>.</p>
        <p>После того, как Вы пришли и подтвердили свою запись в окне "Госуслуги" начинается теоретический экзамен. Иногда необходимо подождать некоторое время пока наберется группа сдающих.</p>
        <p>Фамилии кандидатов объявляют по громкой связи. </p>
        <p>Приготовьте паспорт, заходите в кабинет и садитесь за компьютер. Ничем пользоваться нельзя, если экзаменатор обнаружит у вас посторонние предметы, то экзамен будет закончен.</p>
        <p>Результат экзамена будет объявлен после того, как вы ответите на все вопросы. Всего 20 вопросов, на решение которых отводится 20 минут. Не забывайте нажать кнопку подтверждения ответа на каждый вопрос.</p>
        <p>После сдачи экзамена вы получаете лист с итогами. Если вы сдали экзамен, то идете записываться в окно №1 или №2 на сдачу площадки, в противном случае вы снова записываетесь на сдачу теории через Госуслуги.</p>
        <br>


    </div>
@endsection